// © Copyright 2010, 2015-2016 HP Development Company, L.P.

TaskName = "校準換行";

TransferringProcessTitle = "正在傳輸檔案…";
PrintingProcessTitle = "正在校準…";

PQDTransferringProcessTitle = "正在傳輸檔案…";
PQDPrintingProcessTitle = "列印品質診斷頁列印中…";

HSDLineFeedCalibrationTextFieldTitle = "校準換行";
HSDInfoTextFieldTitle = "如果您在列印品質診斷頁的測試樣式 3 中看到深色行或白色斷行，請按一下「校準」按鈕執行換行校準。";
HSDGuideTextFieldTitle = "按一下「列印」按鈕列印一份列印品質診斷頁。按一下「校準」按鈕執行換行校準。";
HSDPrintButtonTitle = "列印";
HSDCalibrateButtonTitle = "校準";
